/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "shogun-helper": {
      "type": "shogun-helper",
      "disabled": true,
      "settings": {}
    },
    "shogun-above": {
      "type": "shogun-above",
      "disabled": true,
      "settings": {}
    },
    "sm_grill_hero_JEyxgB": {
      "type": "sm-grill-hero",
      "name": "Grill Hero",
      "settings": {
        "richtext": "",
        "text_alignment": "center"
      }
    },
    "custom_header_Mp9HKW": {
      "type": "custom-header",
      "name": "Custom Header",
      "settings": {
        "richtext": "",
        "button_text": "",
        "button_link": ""
      }
    },
    "17458178119bf2149e": {
      "type": "apps",
      "blocks": {
        "trusted_shops_reviews_and_more_trusted_stars_EwH9nD": {
          "type": "shopify://apps/trusted-shops-reviews-and-more/blocks/trusted-stars/2ae4ab38-7eb9-4d62-abe3-d4a5f27cbef2",
          "settings": {}
        }
      },
      "block_order": [
        "trusted_shops_reviews_and_more_trusted_stars_EwH9nD"
      ],
      "custom_css": [
        "#etrusted-trusted_stars_service {margin-top: 3rem;}"
      ],
      "settings": {
        "include_margins": true
      }
    },
    "banner": {
      "type": "main-collection-banner",
      "disabled": true,
      "settings": {
        "show_collection_description": false,
        "show_collection_image": false,
        "color_scheme": "scheme-1"
      }
    },
    "product-grid": {
      "type": "main-collection-product-grid",
      "settings": {
        "products_per_page": 16,
        "columns_desktop": 4,
        "color_scheme": "",
        "image_ratio": "adapt",
        "image_shape": "default",
        "show_secondary_image": false,
        "show_vendor": false,
        "show_rating": false,
        "quick_add": "none",
        "enable_filtering": false,
        "filter_type": "horizontal",
        "enable_sorting": false,
        "columns_mobile": "2",
        "padding_top": 12,
        "padding_bottom": 36,
        "enable_search": true
      }
    },
    "shogun-below": {
      "type": "shogun-below",
      "disabled": true,
      "settings": {}
    },
    "shogun-optimizer": {
      "type": "shogun-optimizer",
      "disabled": true,
      "settings": {}
    },
    "1748939636340fa12c": {
      "type": "apps",
      "blocks": {
        "trusted_shops_reviews_and_more_trusted_stars_qbXqpk": {
          "type": "shopify://apps/trusted-shops-reviews-and-more/blocks/trusted-stars/2ae4ab38-7eb9-4d62-abe3-d4a5f27cbef2",
          "settings": {}
        }
      },
      "block_order": [
        "trusted_shops_reviews_and_more_trusted_stars_qbXqpk"
      ],
      "settings": {
        "include_margins": true
      }
    },
    "accordions_8JABj6": {
      "type": "accordions",
      "blocks": {
        "accordion_aiPqBR": {
          "type": "accordion",
          "settings": {
            "parent": "",
            "heading": "Straßenschilder von Steelmonks",
            "content": "<h1>Der Charme der Straßenschilder von Steelmonks</h1><p>Design und Ästhetik sind heute sehr wichtig. Die Dinge, die unser Zuhause von draußen zeigen, sollten stilvoll und modern sein.</p><p>Unsere Straßenschilder und Hausnummern sind mehr als nur nützlich. Sie machen eine starke Aussage über Design. Sie geben Deinem Zuhause Persönlichkeit und einen eigenen Stil.</p><h2>Moderne Eleganz trifft auf Funktionalität</h2><p>Unsere Straßenschilder mit Straßennamen dienen nicht nur als Wegweiser. Sie stehen auch für moderne Eleganz und sind durch ihre geraden Linien und einfachen Buchstaben gekennzeichnet.</p><p>Die Designs fallen auf und sehen bei modernen Gebäuden und Wohnhäusern gut aus. Sie verleihen jedem Haus einen besonderen Stil und verschönern es.</p><p>Für Liebhaber des klassischen Stils bieten wir ebenfalls eine Vielzahl von Optionen. Unsere traditionellen Straßenschilder sind elegant und etwas nostalgisch. Sie passen gut zu alten Gebäuden und gefallen Menschen, die den Vintage-Stil mögen.</p><h2>Häufig gestellte Fragen</h2><p><strong>Aus welchem Material sind die Schilder?</strong></p><p>Unsere Schilder werden aus 2mm dickem Stahl gefertigt, mittels Laser geschnitten und in verschiedenen Farben pulverbeschichtet. Wir haben eine Auswahl klassischer Farben wie Schwarz, Anthrazit, Weiß und Gold. Außerdem bieten wir Edelstahl und Cortenstahl an, die für ihre einzigartige Rostoptik bekannt sind. Für spezielle Farbwünsche stehen wir Dir gerne zur Verfügung.</p><p><strong>Wie wird das Schild befestigt?</strong></p><p>Jedes unserer Straßenschilder kommt mit einem unsichtbaren Befestigungsset, das eine einfache und sichere Montage ermöglicht. Die Schilder werden mittels rückseitig angebrachter Bolzen und Gewindestiften befestigt und stehen elegant ca. 8mm von der Wand ab.</p><p><strong>Sind individuelle Designs möglich?</strong></p><p>Absolut! Wir sind stolz darauf, maßgeschneiderte Straßenschilder anzufertigen, die deinen individuellen Vorstellungen entsprechen. Von Gravurtechniken über eine breite Auswahl an Schriftarten bis hin zur Farbgestaltung – wir setzen Deine Wünsche um. Auch Logos und Firmenschilder sind realisierbar, um Deinem Geschäft mehr Sichtbarkeit zu verleihen.</p><p><strong>Pflege und Erhaltung der Straßenschilder</strong></p><p>Damit Deine neuen Straßenschilder und Hausnummern auch lange schön bleiben, ist die richtige Pflege wichtig. Unsere Schilder bestehen aus hochwertigen, langlebigen Materialien. Trotzdem kann ein bisschen Pflege ihre Lebensdauer und ihr Aussehen verbessern.</p><p>Wir raten dazu, Schilder aus pulverbeschichtetem Stahl manchmal abzuwischen. Nutze dafür ein weiches, feuchtes Tuch. So entfernst Du Staub und Schmutz.</p><p>Vermeide aggressive Reinigungsmittel, die die Oberfläche beschädigen könnten. Edelstahl- und Cortenstahl-Schilder profitieren von einer leichten Reinigung, um ihre einzigartige Patina zu bewahren. Bei spezifischen Pflegeanweisungen für Dein individuelles Schild, zögere nicht, uns zu kontaktieren.</p><p><strong>Schnelle Lieferung direkt zu Dir nach Hause</strong></p><p>Wir verstehen, dass Du es kaum erwarten kannst, Dein Zuhause mit unseren modernen Straßenschildern zu verschönern. Deshalb sorgen wir für eine schnelle Bearbeitung Deiner Bestellung. Die meisten unserer Produkte sind innerhalb von ca. 1 Woche nach Bestelleingang versandbereit.</p><p>Wir arbeiten mit zuverlässigen Versandpartnern zusammen, um sicherzustellen, dass Dein Schild sicher und schnell bei Dir ankommt. Sollte es zu Verzögerungen kommen oder Du eine dringende Lieferung benötigst, kontaktiert uns bitte. Wir sind stets bemüht, eine Lösung zu finden, die Deinen Bedürfnissen entspricht.</p><h2>Qualität, die überzeugt</h2><p>Bei <a href=\"https://steelmonks.com/collections/beliebt\" target=\"_blank\">Steelmonks</a> legen wir größten Wert auf die Qualität und Langlebigkeit unserer Produkte. Wir verwenden nur hochwertige Materialien für unsere Straßenschilder. Sie müssen strenge Qualitätsprüfungen bestehen.</p><p>Wenn du eines unserer Produkte wählst, bekommst du ein schönes Straßenschild, welches sehr lange halten wird. Sie können Deinem Zuhause das gewisse Extra verleihen, das es verdient. Besuche unsere Seite für Sonderanfertigungen, um mehr über individuelle Gestaltungsmöglichkeiten zu erfahren.</p>",
            "content_liquid": "",
            "featured": false,
            "featured_content_gradient": "#090a0c,#04c,#04c,#090a0c",
            "featured_image_alignment": "center",
            "featured_image_aspect_ratio": "233 / 349"
          }
        }
      },
      "block_order": [
        "accordion_aiPqBR"
      ],
      "name": "Accordions",
      "settings": {
        "heading": "",
        "subheading": "",
        "padding_top": 0,
        "padding_bottom": 40,
        "padding_left": 24,
        "padding_right": 24
      }
    }
  },
  "order": [
    "shogun-helper",
    "shogun-above",
    "sm_grill_hero_JEyxgB",
    "custom_header_Mp9HKW",
    "17458178119bf2149e",
    "banner",
    "product-grid",
    "shogun-below",
    "shogun-optimizer",
    "1748939636340fa12c",
    "accordions_8JABj6"
  ]
}
