{"sections":{"main":{"type":"main-page","disabled":true,"custom_css":[],"settings":{"padding_top":28,"padding_bottom":28,"enable_gutter":false,"show_title":false}},"steelmonks_parallax_richtext_wHKENx":{"type":"steelmonks-parallax-richtext","name":"Parallax Rich Text","settings":{"image":"shopify:\/\/shop_images\/web-icon-basketball.jpg","title":"","link_text":"","link":""}},"sm_surfaces_page_fLEHeD":{"type":"sm-surfaces-page","blocks":{"first_grid_image_7mqVc8":{"type":"first_grid_image","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface7.jpg"}},"first_grid_image_wRnagT":{"type":"first_grid_image","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface8.jpg"}},"first_grid_image_gGAgkp":{"type":"first_grid_image","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface9.jpg"}},"first_grid_image_xWHCXk":{"type":"first_grid_image","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface10.jpg"}},"secondary_grid_image_dxQUFM":{"type":"secondary_grid_image","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface2.jpg","text":"Edelstahl"}},"secondary_grid_image_tTHKGW":{"type":"secondary_grid_image","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface11.jpg","text":"Cortenstahl"}},"surface_PBiacN":{"type":"surface","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface3.jpg","text":"<p>Schwarz<\/p><p>(RAL 9005)<\/p>"}},"surface_kQfKRg":{"type":"surface","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface4.jpg","text":"<p>Weiß<\/p><p>(RAL 9010)<\/p>"}},"surface_PcXtRY":{"type":"surface","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface5.jpg","text":"<p>Gold<\/p><p>(Metallic)<\/p>"}},"surface_bmiJqB":{"type":"surface","settings":{"image":"shopify:\/\/shop_images\/web-icon-surface6.jpg","text":"<p>Anthrazit<\/p><p>(RAL 7016)<\/p>"}}},"block_order":["first_grid_image_7mqVc8","first_grid_image_wRnagT","first_grid_image_gGAgkp","first_grid_image_xWHCXk","secondary_grid_image_dxQUFM","secondary_grid_image_tTHKGW","surface_PBiacN","surface_kQfKRg","surface_PcXtRY","surface_bmiJqB"],"name":"Surfaces Page","settings":{"padding":0,"heading_1":"Cortenstahl (Rost)","content_1":"<p><strong>CorTen-Stahl<\/strong>ist ein besonders harter Baustahl. Das Wort „CorTen“ ist der Markenname für eine wetterbeständige Stahllegierung. Wenn dieser Stahl der Umwelt ausgesetzt wird, bildet er eine äußere Platinschicht, die ihn vor Korrosion schütztDie Hauptvorteile sind:Hohe Korrosions- und Witterungsbeständigkeit, bis zu 8-mal höher als herkömmlicher Stahl, wodurch er besonders für die bei Luftkontakt auftretende natürliche Oxidation im Freien geeignet ist und eine Schutzschicht bildet, die weiteres Rosten verhindert. Darüber hinaus verleiht diese Patina ihm eine warme, braune Farbe, deren Ton im Laufe der Jahre und je nach äußerer Umgebung variiert.Corten gilt als ein Material, das „lebendig“ ist und sich selbst automatisch schützt. Wenn die Oberflächenpatina tatsächlich beschädigt oder zerkratzt ist, oxidiert sie erneut, um einen neuen Schutz aufzubauen. Dieses Regenerationsphänomen kann mehrmals auftreten, wodurch ein konstanter Schutz aufrechterhalten wird.<\/p><p>Cortenstahl verhält sich genau wie guter Wein. Man benötigt einen guten Rohstoff und beste Vorraussetzungen. Die gewünschte Rostpatina entwickelt sich im Laufe der Zeit, wenn das Schild den Elementen Wasser und Sonne ausgesetzt ist. Die Patina Deines Schildes wird sich im Laufe der Zeit weiter entwickeln bis dieser Rost eine Schutzschicht bildet der den darunter liegenden Stahl bedeckt.<\/p><p>Unser Cortenstahl ist ein besonderes Material, das für seine rostpatinierte Oberfläche bekannt ist. Cortenstahl ist ein sehr widerstandsfähiges Material, das sich selbst vor Korrosion schützt. Durch die natürliche Oxidation im Freien bildet sich eine äußere Patina, die den Stahl vor weiterem Rosten schützt. Diese Patina verleiht dem Stahl eine warme, braune Farbe, die sich im Laufe der Zeit verändert und immer wieder regeneriert, wenn die Oberflächenpatina beschädigt oder zerkratzt wird. Cortenstahl ist zu 100% recycelbar und bietet ein unvergleichliches, lebendiges Material, das sich ständig weiterentwickelt.<\/p>","heading_2":"Abgesehen von seinem „warmen Charakter“ ist Cortenstahl zu 100% recycelbar.","content_2":"<p>- Deine Steelmonks<br\/><br\/><\/p>","heading_3":"Pulverbeschichtung","content_3":"<p><strong>Pulverbeschichtung <\/strong>ist eine Art von Beschichtung, die als frei fließendes, trockenes Pulver aufgetragen wird. Im Gegensatz zu herkömmlicher flüssiger Farbe, die über ein verdampfendes Lösungsmittel abgegeben wird, wird die Pulverbeschichtung typischerweise elektrostatisch aufgebracht und dann unter Hitze oder mit ultraviolettem Licht gehärtet.Es gibt zwei Hauptvorteile. Erstens führt die Pulverbeschichtung zu einer dicken, dichten Oberfläche von Metallprodukten, die haltbarer und langlebiger sein kann als herkömmliche Lackierungen. Zweitens ist die Pulverbeschichtung ein Einschichtlack, sodass der Prozess ziemlich schnell und einfach ist.<br\/><br\/><strong>Schwarz<\/strong><br\/><br\/>Unsere schwarzen Metallschilder zeichnen sich durch ihre feinstrukturierte, matte Oberfläche aus. Ihr klassisches und zeitloses Design macht sie zu einer hervorragenden Wahl für moderne sowie traditionelle Wohnräume. Die schwarze Beschichtung verleiht den Schildern auch ein ansprechendes Aussehen und eine professionelle Ausstrahlung.<br\/><br\/><strong>Anthrazit<\/strong><br\/><br\/>Unser Anthrazit ist eine seidenmatte Oberfläche, die in einem dunklen Grauton gehalten ist. Diese Farbe ist eine gute Wahl für moderne, minimalistische Einrichtungen und bietet einen eleganten, zeitlosen Look. Anthrazit eignet sich besonders für den Einsatz im Außenbereich, da es widerstandsfähig gegen Korrosion und Wetterbedingungen ist. Anthrazit ist eine gute Wahl für jedes Projekt, das einen klassischen und professionellen Look erfordert.<br\/><br\/><\/p>","surfaces_header":"Unsere Oberflächen","heading_4":"Edelstahl","content_4":"<p>Unser Edelstahl ist ein Material, das für seine Haltbarkeit, Langlebigkeit und hygienische Eigenschaften bekannt ist. Edelstahl ist widerstandsfähig gegen Korrosion und Stöße und ist ein sehr vielseitiges Material, das in vielen verschiedenen Bereichen eingesetzt wird. Diese glänzende Oberfläche bietet eine zeitlose Eleganz, die nie aus der Mode kommt.<br\/>Gebürsteter Edelstahl ist Edelstahl mit einer unidirektionalen Satinierung. Er wird hergestellt, indem er mit einer feinen Borstenbürste auf einem Riemen oder Rad poliert wird, das sich die ganze Zeit in die gleiche Richtung bewegt, und dann mit einer fettfreien Mischung oder einem mittelgroßen nicht gewebten Schleifband oder -polster erweicht wird. Es hat eine sichtbare Maserung, die eine matte Oberfläche erzeugt. Es wird aufgrund seiner Korrosionsbeständigkeit an öffentlichen Orten bzw. Im Freien eingesetzt, entwickelt aber keinen Rost und behält immer seinen schönen, silbernen Glanz.<br\/><br\/><\/p>"}}},"order":["main","steelmonks_parallax_richtext_wHKENx","sm_surfaces_page_fLEHeD"]}