/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "custom_css": [],
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28,
        "enable_gutter": false,
        "show_title": false
      }
    },
    "sm_questions_page_7rXQFw": {
      "type": "sm-questions-page",
      "name": "Questions Page",
      "settings": {
        "content": "<ul><li><strong>Wie werden eure Größen bestimmt?</strong></li></ul><p>Wir bieten unsere Produkte in verschiedenen Größen an. Die Größe unserer rechteckigen Produkte entspricht der längsten Seitenlänge. Die Größe der Kreisprodukte repräsentiert den Durchmesser. Der Rest unserer Produkte wird an den längsten Punkten zueinander gemessen.</p><p> </p><ul><li><strong>Wo gebe ich meinen Gutscheincode ein?</strong></li></ul><p>Wenn Du den Artikel/die Artikel, die Du kaufen möchtest, zu Deinem Warenkorb hinzugefügt hast, klicke auf Warenkorb anzeigen. Dadurch gelangst Du zu Deiner Warenkorbseite. Klicke jetzt auf Bezahlen, dann solltest Du das Feld mit dem Rabattcode für den Geschenkgutschein sehen. Gib Deinen Code in das Feld ein und klicke auf \"Übernehmen.\" Dies sollte Deine Summe anpassen.</p><p> </p><ul><li><strong>Wird mein Metallprodukt rosten?</strong></li></ul><p>Unsere Metallprodukte werden pulverbeschichtet und in einem 400-Grad-Ofen ausgehärtet, dadurch ist Dein Schild vor den Elementen geschützt. Unsere Produkte aus Edelstahl sind durch die Eigenschaften dieses besonderen Materials  dauerhaft rostfrei.<br/>Die Option Cortenstahl entwickelt innerhalb kurzer Zeit einheitlichen Edelrost und wird von uns \"vorgerostet\" ausgeliefert.</p><p> </p><ul><li><strong>Versendet ihr international?</strong></li></ul><p>Wir versenden international!</p><p>Die Kosten sind größenabhängig und unterscheiden sich von Land zu Land. Für den europäischen Versand sind es ca. € 12,90.</p><p> </p><ul><li><strong>Wie sind eure Rückgabebedingungn?</strong></li></ul><p>Aufgrund der Spezialanfertigung unserer Produkte können Artikel nicht gegen Rückerstattung an uns zurückgesandt werden. Wenn Du einen Artikel erhalten hast, der falsch ist, oder wenn Du glaubst, dass etwas aus Deiner Bestellung fehlt, benachrichtige uns bitte innerhalb von drei Werktagen nach Erhalt Deiner Ware. Wir finden dann eine kurzfristige Lösung. </p><p>Für nicht personalisierte Produkte gilt eine Rückgabefrist von 2 Wochen. In diesem Fall, gehen die Rücksendekosten zu Lasten des Käufers.</p><p>Sobald Du eine Email-Benachrichtigung erhalten hast, dass Deine Bestellung  in den Produktionsprozess ging oder sogar schon produziert wurde, können wir keine Änderungen mehr vornehmen.</p><p>Möchtest Du dennoch etwas an Text, Größe oder Farbe abändern, müssen wir Dir leider 20% des originalen Preise berechnen.</p><p> </p><ul><li><strong>Wie kann ich mein  Metallschild aufhängen?</strong></li></ul><p>Die meisten unserer Schilder sind recht leicht und können problemlos an nur einem Nagel aufgehängt werden. Unsere Straßenschilder und Hausnummern werden mit Bolzen versehen und passendem Befestigungsmaterial geliefert. Edelstahlschilder werden am liebsten mit Silikon festgeklebt. Falls Du in Deinem Schild Löcher haben möchtest, dann schreib uns einfach im Zuge Deiner Bestellung eine kurze Nachricht.</p><p> </p><ul><li><strong>Könnt ihr ein individuelles Design für mich erstellen?</strong></li></ul><p>Sehr gerne! Unser Anfrageformular findest Du hier: <a href=\"https://steelmonks.com/pages/anfragen\"><span style=\"text-decoration:underline\"><strong>Anfrage</strong></span></a></p><p>Wenn Du schon Entwürfe oder Dateien hast, schicke sie gerne mit.</p><p> </p><ul><li><strong>Wie erfahre ich über Angebote?</strong></li></ul><p>Wir haben regelmäßig Angebote und Rabatte, empfehlen Dir jedoch, unseren Newsletter zu abonnieren. Melde Dich an, indem Du auf die Registerkarte \"Anmelden\" in der oberen rechten Ecke Deines Bildschirms klickst. Dadurch hast Du einen großen Vorteil, denn wir versenden unsere Sonderangebote immer zuerst an unsere E-Mail-Abonnenten!</p><p> </p><ul><li><strong>Könnt ihr ein individuelles Design für mich erstellen?</strong></li></ul><p>Sehr gerne! Unser Anfrageformular findest Du hier: Anfrage</p><p>Wenn Du schon Entwürfe oder Dateien hast, schicke sie gerne mit.</p><p> </p><ul><li><strong>Ich brauche einen Artikel bis zu einem bestimmten Datum. Wie kann ich das garantieren?</strong></li></ul><p>Da wir keinen beschleunigten Lieferservice anbieten, empfehlen wir, dass Du Deinen Artikel mindestens 4 Wochen vor dem gewünschten Zeitpunkt bestellst. Wir haben zwar Einfluß auf die Produktion aber sobald Dein Schild in den Versand geht, nicht mehr. Oft dauert dieser innerhalb Deutschlands 2-3 Tage, manchmal aber auch eine Woche. Plane lieber ein bisschen Zeit dafür ein.</p><p> </p><ul><li><strong>Welchen Versanddienst nutzt ihr?</strong></li></ul><p>Wir versenden alle unsere Produkte mit DHL.<br/>Abhängig von Deinem Standort kann es zwischen 3 und 5 Tagen dauern, bis Dein Paket ankommt. Wenn Deine Bestellung versandt wird, senden wir Dir per E-Mail die Sendungsnummer, damit Du genau nachverfolgen kannst, wo sich Deine Bestellung befindet!</p><p> </p><ul><li><strong>Welche Farben bietet ihr an?</strong></li></ul><p>Wir bieten im Moment folgende Oberflächen für Deinen Metalldekorartikel an:</p><p>Schwarz (RAL 9005)</p><p>Weiß (RAL 9010)</p><p>Anthrazit (RAL 7016)</p><p>Gold</p><p>Edelstahl</p><p>Cortenstahl (Rost)</p><p><br/>Unsere pulverbeschichteten Artikel werden einem detaillierten Prozess unterzogen um sicherzustellen, dass die Oberfläche korrekt vorbereitet ist und die Farbe im Innen- oder Außenbereich lange hält.</p><p> </p><ul><li><strong>Wie dick ist der Stahl für Ihre Produkte?</strong></li></ul><p>Unsere personalisierten Produkte sind aus 2mm Stahl geschnitten. Unser nicht-personalisierten Produkte aus 1,5mm. Diese Dicke wurde gewählt, um Dir einen soliden und hochwertigen Artikel zu bieten, ist aber nicht zu schwer, um an Deiner Wand oder Tür zu hängen.</p><p> </p><ul><li><strong>Wie lange dauert die Herstellung meiner Bestellung?</strong></li></ul><p>Die allgemeine Bearbeitungszeit für die meisten Produkte beträgt 7-10 Werktage.  Wir können Deinen Artikel erst produzieren, wenn wir Deine Bestellung und Dein endgültiges Design erhalten haben. Cortenstahl dauert einige Tage länger, da wir ihn für Dich \"vorrosten\" und der Edelrost sich erst ein bisschen entwickeln muss.<br/>(Die Bearbeitungszeiten können abhängig von den beliebten Bestellzeiten und der Anzahl der produzierten Bestellungen etwas schwanken.)</p><p> </p><ul><li><strong>Muss ich ein Kundenkonto erstellen?</strong></li></ul><p>Nein, Du musst kein Konto erstellen, wenn Du dies nicht möchtest. Du kannst auch als Gast auschecken. In diesem Fall werden aber keine Daten Deiner Bestellung gespeichert.</p><p> </p><ul><li><strong>Meine Trackingnummer wird als geliefert angegeben, aber ich habe meine Bestellung nicht erhalten?</strong></li></ul><p>Wir können von unserer Seite alles tun, um etwas über den Verbleib herauszufinden. Nachforschungsaufträge dauern erfahrungsgemäß immer mindestens 2 Wochen. Vielleicht kannst Du Dich in diesem Fall untertützend auch mit Deiner Sendungsnummer an DHL wenden, manchmal liegen die Pakete dann einfach in einer Postfiliale und warten auf Abholung.</p><p> </p><ul><li><strong>Du findest keine Antwort auf Deine Frage?</strong></li></ul><p>Bitte kontaktiere uns hier.</p>",
        "padding": 40,
        "email_icon": "shopify://shop_images/web-icon-email-com.svg",
        "phone_icon": "shopify://shop_images/web-icon-phone-call-com.svg"
      }
    }
  },
  "order": [
    "main",
    "sm_questions_page_7rXQFw"
  ]
}
